adobe-source-han-fonts
adw-gtk-theme
adwaita-qt5
adwaita-qt6
alacritty
amd-ucode
amdgpu_top
android-tools
archlinuxcn-keyring
ascii-image-converter
base
bastet
bind
blueman
brightnessctl
btop
cherry-studio-bin
clipse-bin
compsize
cpupower-gui
crunch
dina-font
dirb
discord
dunst
easyeffects
easytier-bin
eza
fastfetch
fcitx5-configtool
fcitx5-gtk
fcitx5-rime
fcitx5-skin-fluentdark-git
fcitx5-theme-wechat
fuzzel
fzf
geogebra-6-bin
gimp
go
googledot-cursor-theme
graphite-gtk-theme-black-normal-git
grimblast-git
gtk
gtk2
handbrake
helvum
howdy-beta-git
hypridle
hyprpaper
hyprpolkitagent
ipcalc
libdeep_filter_ladspa-bin
libreoffice-still-zh-cn
linux-g14
linux-g14-headers
linuxqq
lsp-plugins
luarocks
mesa-utils
motrix-bin
mtr
nali-go-bin
neovim
net-tools
nmap
nvtop
obs-studio
obsidian
okular
openshot
otf-smiley-sans-bin
paru
pavucontrol
pwvucontrol
python312
rime-pinyin-moegirl
rime-pinyin-zhwiki
ripgrep
ristretto
sbctl
sddm-astronaut-theme
showmethekey
sing-box
smartdns-china-list-git
speedtest-cli
spotify
sshfs
starship
steam
tela-icon-theme-bin
terminus-font
thunar-shares-plugin
thunderbird
tlp
tor-browser-bin
ttf-jetbrains-mono
ttf-lxgw-wenkai
unciv-bin
visual-studio-code-bin
wasistlos
waybar
wdisplays
wev
whatsapp-linux-desktop
wireshark-qt
wlroots
wordlists
xf86-video-amdgpu
xone-dongle-firmware
yadm
zen-browser-bin
zotero-bin
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
zsh-theme-powerlevel10k-git
